/* 1 Person */
"1PersonButton" = "1 Person";

/* About */
"AboutSection" = "About";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Bildunterschrift eingeben";

/* New Address */
"AddContactsTitle" = "Neue Adresse";

/* Add Email */
"AddEmailLabel" = "E-Mail hinzufügen";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Du hast dieses Foto bereits markiert.";

/* Back */
"BackButton" = "Zurück";

/* Back */
"BackButtonTitle" = "Zurück";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Wähle aus, wem du dein Foto senden möchtest.";

/* Cancel */
"Cancel" = "Abbrechen";

/* Cancel */
"CancelButton" = "Abbrechen";

/* Configure */
"ConfigureButton" = "Konfigurieren";

/* Contact Us */
"ContactUs" = "Kontaktiere uns";

/* Credits */
"CreditsTitle" = "Credits";

/* Delete */
"Delete" = "Löschen";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "Dein Foto wird aus der öffentlichen Galerie entfernt, bleibt aber auf deinem Smartphone und auf den Webseiten, auf denen du es geteilt hast.";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Aus der öffentlichen Galerie löschen?";

/* Deleting... */
"Deleting" = "";

/* Done */
"DoneButton" = "Fertig";

/* Edit */
"EditButton" = "Editieren";

/* Edit Caption */
"EditCaption" = "Bildunterschrift bearbeiten";

/* Email */
"EmailLabel" = "E-Mail";

/* Enter new caption */
"EnterNewCaption" = "Neue Bildunterschrift hinzufügen";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "Das Bild ist noch nicht vollständig heruntergeladen, bitte warte noch kurz, bis du es teilst.";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Ein Fehler ist aufgetreten, während wir deine Einladung an einen Facebook-Freund gesendet haben. Bitte versuche es erneut.";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Ein Fehler ist aufgetreten, während wir deine Stimme gezählt haben. Bitte versuche es erneut.";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Du benötigst eine aktive Internetverbindung. Bitte prüfe deine Verbindung und versuche es erneut.";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Du hast keine Bilder, die du teilen. Bitte erstelle zuerst ein Bild von dir.";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Ein Fehler ist aufgetreten, während dein Foto gespeichert wurde. Bitte versuche es erneut.";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Ein Fehler ist aufgetreten, während dein Foto auf dein Smartphone gespeichert wurde. Bitte versuche es erneut.";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Speicherfehler";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Sorry, dieses Foto kann nicht geteilt werden.";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Ein Fehler ist aufgetreten, während dein Foto an Facebook gesendet wurde.";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Ein Fehler ist aufgetreten, während dein Foto an Twitter gesendet wurde.";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Ein Fehler ist aufgetreten, während dein Foto hochgeladen wurde.";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Ja, mit Facebook authorisieren.";

/* Facebook authentication required */
"FacebookConnectTitle" = "Facebook-Authorisierung erforderlich";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Facebook-Authorisierung zurücknehmen";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "E-Mails";

/* Flagging... */
"Flagging" = "Markieren...";

/* Your report has been sent. */
"FlagReportSent" = "Dein Hinweis wurde gesendet.";

/* Friends */
"FriendsGallery" = "Freunde";

/* From my contacts list */
"FromContactsButton" = "Von meiner Kontaktliste";

/* Galleries */
"GalleriesSection" = "Galerien";

/* Help */
"HelpScreenTitle" = "Hilfe";

/* Help */
"HelpTitle" = "Hilfe";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Bild wurde ins Fotoalbum gespeichert.";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "Sorry, ein Speicherfehler ist aufgetreten. Bitte versuche es erneut.";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Wenn du fortfährst, gehen die Änderungen an deinem Bild verloren. Willst du sicher fortfahren?";

/* Make Private */
"MakePrivate" = "Auf privat setzen";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Willst du das Foto aus der öffentlichen Galerie entfernen?";

/* Make Private? */
"MakePrivateTitle" = "Auf privat setzen?";

/* Me */
"MeGallery" = "Ich ";

/* Public Photo Gallery */
"MonsterCourtGallery" = "The Walking Dead";

/* Name */
"NameLabel" = "Name";

/* Enter new address */
"NewContactAddressButton" = "Neue Adresse eingeben";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Du benötigst eine aktive Internetverbindung. Bitte prüfe deine Verbindung und versuche es erneut.";

/* There is no photo to like */
"NoPictureToLike" = "Keine Fotos vorhanden";

/* %d Persons */
"NPersonButton" = "%d Personen";

/* Ok */
"OK" = "Ok";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Dein Foto wurde gelöscht.";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Datenschutz";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "Ein Fehler ist aufgetreten, während dein Foto gelöscht wurde. Bitte versuche es erneut.";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Ein Fehler ist aufgetreten, während du das Foto markiert hast. Bitte versuche es erneut.";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Ein Fehler ist aufgetreten, bitte versuche es erneut.";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Ein Fehler ist aufgetreten, bitte versuche es erneut.";

/* Yes, proceed */
"ProceedButton" = "Ja, fortfahren.";

/* Public Photo Gallery */
"PublicGalleryLabel" = "The Walking Dead";

/* Public Photo Gallery */
"PublicGalleryTitle" = "The Walking Dead";

/* Flag as Inappropriate */
"ReportInappropriate" = "Als unangebracht markieren";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Auf Smartphone gespeichert.";

/* Share */
"SaveScreenTitle" = "Teilen";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Auf Smartphone speichern";

/* Send to... */
"SendToSectionHeader" = "Senden an...";

/* Terms & Conditions */
"TermsConditionsTitle" = "AGB";

/* Thank You */
"ThankYou" = "Danke";

/* Terms & Conditions */
"ToSTitle" = "AGB";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "Bitte gib einen gültigen Namen und E-Mail-Adresse ein.";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Für dieses Feature musst du dich mit Facebook verbinden.";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Dieses Feature benötigt iOS Version 5.0 oder höher. Bitte mache ein Update.";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Für dieses Feature musst du dich mit Twitter verbinden.";

/* Tweet */
"TweetButton" = "Twittern";

/* Post */
"FacebookPostButton" = "Posten";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Mit Facebook verbinden";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "Ein Fehler ist aufgetreten. Bitte prüfe deine Internetverbindung und versuche es erneut";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "Ein Fehler ist aufgetreten. Bitte prüfe deine Internetverbindung und versuche es erneut";

/* This image can't be modified */
"ErrorMoreAd" = "Dieses Bild kann nicht verändert werden";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "Du hast noch keine Fotos. Klicke unten auf das Kamera-Symbol und gestalte deine eigenen Beisser-Fotos!";

/* Post */
"FacebookPostButton" = "Post";

/* Invite with Facebook */
"InviteFriendsButton" = "Über Facebook einladen";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "Keine Fotos von deinen Freunden? Lade deine Facebook-Freunde ein ihre eigenen Beisser-Fotos zu erstellen";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "Keine Fotos von deinen Freunden? Verbinde dich mit Facebook und lade deine Freunde ein ebenfalls teilzunehmen!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "Du hast noch keine Beisser-Fotos erstellt. Klicke unten auf das Kamera-Symbol und gestalte deine eigenen Beisser-Fotos!";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Deine Einladung wurde versendet";

/* Version: */
"VersionText" = "Version:";

/* Settings */
"SettingsSection" = "Einstellungen";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Dieses Foto ist unangebracht? Dann markiere es bitte, damit unser Team das Foto prüfen kann.";

/* Report this Photo */
"FlagBoxTitle" = "Als unangebracht markieren?";

/* Report it */
"FlagButtonText" = "Profil melden";

